export const workouts = [
  {
    id: 1,
    title: "Утренняя практика",
    description: "Йога на каждый день / 1 день",
  },
  {
    id: 2,
    title: "Красота и здоровье",
    description: "Йога на каждый день / 2 день",
  },
  {
    id: 3,
    title: "Асаны стоя",
    description: "Йога на каждый день / 3 день",
  },
  {
    id: 4,
    title: "Растягиваем мышцы бедра",
    description: "Йога на каждый день / 4 день",
  },
  {
    id: 5,
    title: "Гибкость спины",
    description: "Йога на каждый день / 5 день",
  },
];
